
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Bağlantı notu:";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ izin talebini reddetti:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ izin talebini kabul etti.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ hesabının %2$u adet yeni mesajı var.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ yeni bir mesajı var.";

/* No comment provided by engineer. */
"(No reason given)" = "(Neden gösterilmemiş)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Değişiklikler Audium'u tekrar çalıştırdığınızda etkili olacak)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Not";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Not: %@";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "HipTop üzerinden AIM";

/* Button title to allow an action */
"Allow" = "İzin Ver";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN Mobil sayfalarını göster?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "MSN Mobil Göster/Gizle";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = " %@ Kişisine Sürekli Çevrimdışı Görün";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Belirsiz bir kullanıcı adı girildi";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Dosya gönderilirken bir hata ile karşılaşıldı.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Yöneticisi";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL Mobil Aygıt";

/* No comment provided by engineer. */
"Appear Offline to %@" = "%@ Kişisine Çevrimdışı Görün";

/* No comment provided by engineer. */
"Appear Online to %@" = "%@ Kişisine Çevrimiçi Görün";

/* No comment provided by engineer. */
"Authenticating" = "İzin Alınıyor";

/* Connection step */
"Balancer handshake" = "Balancer tokalaşması tamamlandı";

/* No comment provided by engineer. */
"Blocked" = "Engellendi";

/* No comment provided by engineer. */
"Cancel" = "Vazgeç";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* No comment provided by engineer. */
"Connect" = "Bağlan";

/* No comment provided by engineer. */
"Connecting" = "Bağlanıyor";

/* No comment provided by engineer. */
"Connection error." = "Bağlantı hatası.";

/* No comment provided by engineer. */
"Connection established" = "Bağlantı kuruldu";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Doğrudan IM bağlandı";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Doğrudan IM bağlantısı kesildi";

/* Button title to prevent an action */
"Disallow" = "İzni Kaldır";

/* No comment provided by engineer. */
"Display names (friendly names)" = "İsimleri göster (arkadaş ismi)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Arkadaş listenizdeki kişilerin cep telefonunuza MSN Mobil çağrı yollamasını engellemek/sağlamak istermisiniz?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "%@ Kişisine Her Zaman Çevrimdışı Gözükme";

/* Connection step */
"Exchanging key hash" = "Anahtar yollanıyor";

/* No comment provided by engineer. */
"Export Sametime List..." = "Sametime Listesini Kaydet...";

/* No comment provided by engineer. */
"File Send Error" = "Dosya Gönderme Hatası";

/* No comment provided by engineer. */
"Finalizing connection" = "Bağlantı tamamlanıyor";

/* No comment provided by engineer. */
"From: " = "Kimden: ";

/* No comment provided by engineer. */
"GG Number" = "GG Numarası";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Numarası";

/* No comment provided by engineer. */
"Import Sametime List..." = "Sametime Listesini Getir...";

/* No comment provided by engineer. */
"Initializing Stream" = "Veri akışı kontrol ediliyor";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "%@ ile Konferansa Başla";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "%@ ile Doğrudan IM Bağlantısı Kur";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "%@ ile Toplu Sohbet Başlat";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Geçeriz Jabber ID veya Şifre";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Geçersiz kullanıcı adı veya şifresi yüzünden sunucuya bağlanılamadı. Sorun Jabber sunucusu üzerinde bir hesabınız olmadığından kaynaklanabilir.  Şimdi kaydolmak istermisiniz?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "%@'in Toplu Sohbetine Katıl";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "Sunucu kontrol ediliyor";

/* No comment provided by engineer. */
"Member Name" = "Üye Adı";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Pasaportu";

/* No comment provided by engineer. */
"New Mail" = "Yeni E-posta";

/* No comment provided by engineer. */
"No reason was given." = "Neden verilmemiş.";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Hotmail Gelen Kutusunu Aç";

/* No comment provided by engineer. */
"Open Mail" = "E-posta'yı Aç";

/* Name for the orphans group */
"Orphans" = "Arkadaşlar";

/* No comment provided by engineer. */
"Password sent" = "Şifre yollandı";

/* No comment provided by engineer. */
"Presence Settings for %@" = "%@ İçin Ayarlar";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "%@ Kişisine İzin Talebini Tekrar Gönder";

/* Connection step */
"Reading data" = "Bilgiler okunuyor";

/* Connection step */
"Reading server key" = "Sunucu anahtarı okunuyor";

/* No comment provided by engineer. */
"Received authorization" = "İzin talebi alındı";

/* No comment provided by engineer. */
"Register" = "Kaydol";

/* No comment provided by engineer. */
"Requesting to send password" = "Şifrenin gönderilmesi talep ediliyor";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Arkadaş listesine ulaşılıyor";

/* Roster - the Jabber default group */
"Roster" = "Takım arkadaşları";

/* No comment provided by engineer. */
"Screen Name" = "Ekran ismi";

/* No comment provided by engineer. */
"Screen name sent" = "Ekran ismi gönderildi";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "%@'in Cep telefonuna gönder";

/* Action menu item for setting the display name */
"Set Display Name" = "Takma İsim Belirle";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Ev Telefonunu Kaydet";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Cep Telefonunu Kaydet";

/* No comment provided by engineer. */
"Set Work Phone Number" = "İş Telefonunu Kaydet";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Arkadaş ismini ayarla.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ev telefonunuzu ayarlayın.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Cep telefonunuzu ayarlayın.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "İş telefonunuzu ayarlayın.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Takma isimleri durum mesajı olarak göster";

/* No comment provided by engineer. */
"Subject: " = "Konu: ";

/* No comment provided by engineer. */
"Syncing with server" = "Sunucu ile senkronize oluyor";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "%@'den Geçici Olarak Gizlen";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "%@' adlı tanımlayıcı muhtemelen aşağıdaki kullanıcılarla ilişkili. Lütfen listeden doğru kullanıcıyı seçin.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Kullanıcı sizin tarafınızdan engellenmiş.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Kullanıcı geçici olarak erişim dışı.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Bu MSN arkadaşlarınızın sizi göreceği isimdir.";

/* No comment provided by engineer. */
"Un-hide From %@" = "%@ Kişisinden Gizlenmeyi Kaldır";

/* No comment provided by engineer. */
"United States" = "Birleşik Devletler";

/* No comment provided by engineer. */
"Unsubscribe %@" = "%@'dan ayrıl";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "kullanıcıadı@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "kullanıcıadı@jabber.org";

/* Sample name and server for new livejournal accounts */
"username@livejournal.com" = "username@livejournal.com";

/* No comment provided by engineer. */
"View %@'s Webcam" = "%@ Kişisinin Kamerasını Göster";

/* No comment provided by engineer. */
"Warning level is too high." = "Uyarı seviyesi çok yüksek.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Mesajları çok hızlı gönderiyorsunuz; biraz bekledikten sonra tekrar deneyin.";

/* No comment provided by engineer. */
"You have %u new messages." = "%u yeni mesajınız var.";

/* No comment provided by engineer. */
"You have 1 new message." = "Bir yeni mesajınız var.";

/* No comment provided by engineer. */
"You have mail!\n" = "Postanız var!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "%@ kişisine yolladığınız mesaj gönderilemedi";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Mesajınız karşıdaki kullanıcı tarafından reddedildi.";

/* No comment provided by engineer. */
"Your message was too big." = "Mesajınız fazla uzun.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Yahoo! mesajınız gönderilemedi.";
